<?php

return [
    'partnerEducationAcceptanceStatus' => [
        1 => 'نعم',
        2 => 'ﻻ',
        3 => 'ﻻ وﻻكن اترك الخيار لها',
        4 => 'نعم اذا اذن لي',
    ],

    'accommodationType'=>[
        1=> 'ملك',
        1=> 'ايجار',
    ],

    'accommodationShape'=>[
        1 => 'بيت مستقل',
        2 => 'شقة',
        3 => 'غرفة',
        4 => 'سكن',
        5 => 'طﻻبي',
        6 => 'سكن مشترك',
    ],

    'accommodationWay'=>[
        1 => 'وحدي',
        2 => 'مع العائلة',
        3 => 'مع الاصدقاء',
    ],
];
