<?php

return [
    'Welcome there' => ' بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ',
    'page description' => '( وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ )',
    'register' => 'تسجيل',
    'login' => 'تسجيل الدخول',
    'search' => 'بحث',
    'latest users' => 'أحدث المستخدمين',
    'nationality' => 'الجنسيه',
    'Age' => 'السن',
    'From' => 'المنشأ',
    'Stay in' => 'مكان الاقامه',
    'Contact Us' => 'اتصل بنا',
    'Send message' => 'أرسل رسالة',
    'Or contact with' => 'او تواصل عبر',
    'phone' => 'الهاتف',
    'Name' => 'الاسم ',
    'Email' => 'بريد الالكتروني',
    'Message here' => 'رسالة هنا',
    'Send' => 'ارسال',
    'Dashboard' => 'لوحة التحكم',
];
