<?php

return [
    'Welcome there' => 'بسم الله الرحمن الرحيم',
    'page description' => '( وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ )',
    'register' => 'تسجيل',
    'login' => 'تسجيل الدخول',
    'search' => 'بحث',
    'latest users' => 'أحدث المستخدمين',
    'nationality' => 'جنسية',
    'Age' => 'سن',
    'From' => 'من عند',
    'Stay in' => 'ابقى في',
    'Contact Us' => 'اتصل بنا',
    'Send message' => 'أرسل رسالة',
    'Or contact with' => 'أو الاتصال مع',
    'phone' => 'هاتف',
    'Name' => 'اسم',
    'Email' => 'بريد الالكتروني',
    'Message here' => 'رسالة هنا',
    'Send' => 'يرسل',
];
